/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   DVD BÍBLICO";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   LIVROS";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROCHURAS";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   CAMPAIGN TRACTS";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRATADOS";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%1$@ %2$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %2$@ %3$d, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ Field Service Activity Report:<br>";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%1$d %2$@";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@s: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d Month Displayed";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d Months Displayed";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publicação";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publicações";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Study not named?)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(rua desconhecida)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Backup data for %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Bulk Placements:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Revisitas:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Horas:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>Horas de RBC:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "A Peaceful New World-Will It Come?"; /* no Portuguese version listed in WT Lib */

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Acquiring Location...";

/* Add a initial visit action buton */
"Add a initial visit" = "Adicionar primeira visita";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Add a placed publication";

/* Add a return visit action button */
"Add a return visit" = "Adicionar Revisita";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Adicionar Informação Adicional";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Adicionar Usuário Adicional";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Adicionar Tentativa";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Adicionar Informação Personalizada";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Adicionar Casa";

/* Add Information title */
"Add Info" = "Adicionar Informação";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Adicionar Nova Escolha";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Adicionar Nova Quick Note";

/* Title for the a new territory in the Not At Home view */
"Add New Territory" = "Adicionar Novo Território";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = "Adicionar Notas";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Adicionar Publicações Colocadas";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Not At Home view */
"Add Street" = "Adicionar Rua";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Add your current presentations or common notes here to be used as a template for notes for your initial/return visits";

/* Address label for call */
"Address" = "Endereço";

/* cancel button */
"All Calls" = "Todas as Revisitas";

/* all publicaitons label for publication type */
"All Publications" = "Todas as Publicações";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Toda a Escritura é Inspirada";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Todo o Sofrimento Acabará em breve";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Any rows below that you move up here will always show up in your calls";

/* Short month name */
"Apr" = "Abr";

/* Long month name */
"April" = "Abril";

/* Apartment/Floor Number */
"Apt/Floor" = "Apt/Floor";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View.";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Are you sure you want to restore the call (your statistics will not change)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Tentativas";

/* Short month name */
"Aug" = "Ago";

/* Long month name */
"August" = "Agosto";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Autobackup after %u days";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Autobackup every day";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Autobackup Interval";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Automatically Lookup Address";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Pioneiro Auxiliar";

/* Magizine Publication Name (g) */
"Awake" = "Despertai";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Awake Bound Volume";

/* More View Table Group Title */
"Backup" = "Backup";

/* More->Settings view backup email address */
"Backup Address" = "Backup Address";

/* More->Settings view backup attachment */
"Backup Attachment" = "Backup Attachment";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Backup restored, press OK to quit mytime. You will have to restart to use your restored data";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup using 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature.";

/* Book Publication Name */
"Bible" = "Bíblia";

/* Publication Type name */
"Bible DVD" = "DVD Bíblico";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bible DVD: 1&2 Corinthians";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Bible DVD: Acts";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "Bible DVD: Galatians, Ephesians, Philippians, Colossians";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Bible DVD: John";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Bible DVD: Luke";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Bible DVD: Mark";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Bible DVD: Matthew";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Bible DVD: Romans";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Bible Studies";

/* Brochures Publication Name (hb) */
"Blood" = "Como Pode o Sangue Salvar a Sua Vida?";

/* Publication Type name */
"Book" = "Livro";

/* Brochures Publication Name (ba) */
"Book for All" = "Um Livro para Todas as Pessoas";

/* Publication Type name */
"Books" = "Livros";

/* Publication Type name */
"Brochure" = "Brochura";

/* Publication Type name */
"Brochures" = "Brochuras";

/* More View Table Build Date */
"Build Date" = "Data de Compilação";

/* Title for Bulk Placements view */
"Bulk Placements" = "Colocações em Massa";

/* Call main title when editing an existing call */
"Call" = "Revisita";

/* Address title for address form */
"Call Address" = "Endereço da Revisita";

/* View title */
"Calls Sorted by City" = "Calls Sorted by City";

/* view title */
"Calls Sorted by Date" = "Calls Sorted by Date";

/* View title */
"Calls Sorted by Name" = "Calls Sorted by Name";

/* view title */
"Calls Sorted by Street" = "Calls Sorted by Street";

/* Publication Type name */
"Campaign Tract" = "Campaign Tract";

/* Publication Type name */
"Campaign Tracts" = "Campaign Tracts";

/* Cancel button */
"Cancel" = "Cancelar";

/* Change Date action button for visit in call view */
"Change Date" = "Mudar Data";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Nome da Escolha";

/* City
   used as a label when emailing not at homes */
"City" = "Cidade";

/* button bar title */
"City Sorted" = "City Sorted";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Click on this link from your iPhone/iTouch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Venha Ser Meu Seguidor";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Consolo Para os Deprimidos";

/* Book Publication Name (cj) */
"Commentary on James" = "Carta de Tiago";

/* More->Settings view Compress backup link */
"Compress Backup" = "Compress Backup";

/* Book Publication Name (cn) */
"Concordance" = "Concordância";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup";

/* More View Table Group Title */
"Contact Information" = "Contact Information";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Convention Invitation";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Convert to call";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Convert to Multiple Choice";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Could not create %@ directory";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Could not delete map cache";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Could not remove custom translation";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Count:";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Create a note from scratch";

/* Settings label for the current user */
"Current User" = "Current User";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Custom";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Profecia de Daniel";

/* cell title in the Date Picker View where you can change the return visit date */
"Date" = "Date";

/* button bar title */
"Date Sorted" = "Date Sorted";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "Date/Time";

/* Day singular */
"Day" = "Dia";

/* Days plural */
"Days" = "Dias";

/* Short month name */
"Dec" = "Dez";

/* Long month name */
"December" = "Dezembro";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Default User";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Delete All Data";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Apagar Revisita";

/* Deleted calls view button title */
"Deleted Calls" = "Revisitas Apagadas";

/* view title */
"Deleted Calls Sorted by Street" = "Deleted Calls Sorted by Street";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Disable Passcode";

/* backup connected message */
"Disconnected from the Backup Application" = "Disconnected from the Backup Application";

/* Brochures Publication Name (na) */
"Divine Name" = "Nome Divino";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Do not show in map";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Você Tem um Espírito Imortal?";

/* More View Table Link to Documentation */
"Documentation" = "Documentation";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "O Destino Governa a Nossa Vida?";

/* Brochures Publication Name (dg) */
"Does God Care" = "Importa-se Deus Realmente Conosco?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Doing God's Will";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Achegue-se a Jeová";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (not counted)";

/* Publication Type name */
"DVD Brochure" = "DVD Brochure";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Bore Witness";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noah/David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Pursue Goals";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Respect Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: Submit to Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Troublesome Times/Boldly Witnessing";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: Bible Stories";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Bible Teach";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Family Happiness";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: God's Friend";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Great Teacher";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Greatest Man";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Keep on the Watch";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Keep Yourselves in Gods Love ";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: Knowledge";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Require";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Sing Praises Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Sing Praises Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Spirits of the dead";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: When someone you love dies";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Worship God";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Would You Like To Know the Truth?";

/* Brochures Publication Name (ed) */
"Education" = "Educação";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, M/d/yyy h:mma";

/* Call Metadata */
"Email" = "Email";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Email %@ Report";

/* pick an email address */
"Email Address" = "Email Address";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "Email autobackup disabled";

/* More View Table backup your data by emailing the data */
"Email backup" = "Email backup";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "Email Details";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Email MyTime Backup";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Email Printable Backup";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)";

/* Months to email Information title */
"Email Report" = "Email Report";

/* Google Localized Language Name */
"en" = "en";

/* More View Table Enable shown popups */
"Enable shown popups" = "Ativar Pop-Up";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Sinta Prazer na Vida Familiar";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Enter a passcode";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Enter Hours";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Enter Name Here";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Enter Passcode";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Enter the multiple choice value";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Enter the multiple choice values here";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Enter your passcode to disable";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Erase map cache";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Error acquiring location, reverse lookup failed";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Error: Location Services can not find your location.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Criação";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Examine as Escrituras Diariamente";

/* backup failed string */
"Failed advertising server" = "Failed advertising server";

/* failure message for starting the backup service */
"Failed creating server" = "Failed creating server";

/* Book Publication Name (fy) */
"Family Happiness" = "Família Feliz";

/* Book Publication Name (fl) */
"Family Life" = "Vida Familiar";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favorites";

/* Short month name */
"Feb" = "Fev";

/* Long month name */
"February" = "Fevereiro";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Field Service Activity Report";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Found a bug?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "Propósito Eterno";

/* Brochures Publication Name (gf) */
"God's Friend" = "Amigo de Deus";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "O Reino de Deus de Mil Anos";

/* Book Publication Name (gm) */
"God's Word" = "Palavra de Deus";

/* Brochures Publication Name (gl) */
"Good Land" = "Boa Terra";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Boas Novas para Pessoas de Todas as Nações";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Boas Novas";

/* Brochures Publication Name (bp) */
"Government" = "Governo";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "O Maior Homem";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Orientacões de Deus";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Felicidade - Como Encontrá-la";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "O Inferno de Fogo Faz Parte da Justiça Divina?";

/* Book Publication Name (hs) */
"Holy Spirit" = "Espírito Santo";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "hora";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Horas";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "horas";

/* House Number
   used as a label when emailing not at homes */
"House Number" = "N˙mero da Casa";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Houses";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "How to Find the Road to Paradise"; /* currently no Portuguese version */

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "I don't want to backup";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "I have read the webpage";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "If you want to restore from your backup, click on this link from your iPhone/iTouch";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Information Always Shown";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Initial Visit";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Initial Visit Notes";

/* Book Publication Name (it) */
"Insight" = "Estudo Perspicaz";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Criador";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "É Esta Vida?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Profecia de Isaías I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Profecia de Isaías II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "It has been a while since you did an email backup, want to do it now? It just takes 2 seconds.";

/* Short month name */
"Jan" = "Jan";

/* Long month name */
"January" = "Janeiro";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Testemunhas de Jeová";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Jehovah's Witnesses-What Do They Believe?"; /* no Portuguese version listed in WT Lib */

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Quem é Jeová?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Quem é Jesus Cristo?";

/* Short month name */
"Jul" = "Jul";

/* Long month name */
"July" = "Julho";

/* Short month name */
"Jun" = "Jun";

/* Long month name */
"June" = "Junho";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Mantenha-se Vigilante!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Mantenha-se no Amor de Deus";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Gostaria de Aprender Mais a Respeito da Bíblia?";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Conhecimento Que Conduz à Vida Eterna";

/* Last Service year total hours label */
"Last Service Year Total" = "Last Service Year Total";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Paz e Felicidade Duradouras";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Aprende do Grande Instrutor";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Venha o Teu Reino";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "A Vida Tem Objetivo";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Vida num Pacífico Novo Mundo";

/* Brochures Publication Name (le) */
"Life on Earth" = "Viva Para Sempre";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Escute o Grande Instrutor";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Viver Para Sempre no Paraíso na Terra";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Viva Tendo em Mente o Dia de Jeová";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Locate using google Maps";

/* Select Location informatio type Type title */
"Location" = "Location";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Location Unavaliable, please move me";

/* Brochures Publication Name (mn) */
"Look!" = "Eis";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "Looking up position, current accuracy is %dm";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Looking up your position with Location Services";

/* Publication Type name */
"Magazine" = "Revista";

/* Publication Type name */
"Magazines" = "Revistas";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location.";

/* Book Publication Name (sl) */
"Man's Salvation" = "Salvação do Homem";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "Busca de Deus";

/* Label for picking the location lookup type */
"Manually pick Location" = "Manually pick Location";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Map cache has been deleted";

/* Mapped calls view title */
"Mapped Calls" = "Mapped Calls";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "Março";

/* Short/Long month name */
"May" = "Maio";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Tratado da Comemoração";

/* Book Publication Name (sg) */
"Ministry School" = "Escola do Ministério";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "minuto";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "minutos";

/* Call Metadata */
"Mobile Phone" = "Mobile Phone";

/* Month singular */
"Month" = "Month";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Month Count";

/* Months plural */
"Months" = "Months";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Move me";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Move to next month";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Multiple Choice";

/* Settings section header for the current user */
"Multiple User Settings" = "Multiple User Settings";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Meu Livro de Histórias Bíblicas";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime Application Data Backup";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime Application Printable Backup";

/* This message is displayed after a successful restore of a backup */
"MyTime backup restored." = "MyTime backup restored.";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime Call, open this on your iPhone/iTouch";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "MyTime Not At Home Territory, open this on your iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime opened with invalid file";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime opened with invalid URL";

/* More View Table MyTime Version */
"MyTime Version" = "Versão do MyTime";

/* More View Table MyTime Website */
"MyTime Website" = "Site do MyTime";

/* Name label for Call in editing mode */
"Name" = "Nome";

/* button bar title */
"Name Sorted" = "Name Sorted";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "As Nações Terão de Saber que Eu Sou Jeová";

/* Call main title when you are adding a new call */
"New Call" = "Nova Revisita";

/* NO for boolean switch in additional information */
"NO" = "NO";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "Não";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "No Calls";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "No Hours";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "No Placements";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "No Territories";

/* return visit type name */
"Not At Home" = "Not At Home";

/* This would normally be \"Not At Home\" representing the list of houses you did not meet someone at, but there is confusion between not at home territories and not at home return visit types.  I added the Territory word to make them seperate, but you do not have to include the word \"Territory\" in your translation.  label for sending a printable email backup.  this label is in the body of the email
   This would normally be \"Not At Home\" representing the list of houses you did not meet someone at, but there is confusion between not at home territories and not at home return visit types.  I added the Territory word to make them seperate, but you do not have to include the word \"Territory\" in your translation.  This is the title of the Not At Home view */
"Not At Home Territory" = "Not At Home";

/* Call Metadata
   Not At Homes notes view title */
"Notes" = "Notes";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Notes for Secretary";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Notes History";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "Novembro";

/* Call Metadata */
"Number" = "Number";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Quantidade Colocadas:";

/* Short month name */
"Oct" = "Out";

/* Long month name */
"October" = "Outubro";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Off";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Oldest Return Visits First";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "On";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organizados para Fazer a Vontade de Jeová";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Other Information";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Nosso Iminente Governo Mundial";

/* Brochures Publication Name (op) */
"Our Problems" = "Our Problems"; /* no Portuguese version listed in WT Lib */

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "O Paraíso Restabelecido Para a Humanidade";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Passcode Lock";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Passcodes did not match. Try again.";

/* Call Metadata */
"Phone" = "Phone";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Pick Months To Email";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioneiro";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Placements";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Placements:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Gostaria de fazer uma donação?";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Please enter a name since you have more than one user of MyTime";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Please quit MyTime if you changed any data using the MyTime Webserver";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Please quit MyTime to apply change";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Please quit mytime to complete the import/restore.";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Please remember your passcode. You will not be able to recover this passcode if you forget it.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Please select one option";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Mensagens Pop-Up como esta estão agora ativadas";

/* Book Publication Name (jv) */
"Proclaimers" = "Proclamadores";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publicação";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publicações";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Publisher";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Tipo de Publicador";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Objetivo da Vida";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Pushed %@ translation file, restart MyTime to see the changes.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Perguntas, comentários? Envia-me um email.";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Quick Notes";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "RBC";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "RBC Hours";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Re-enter your passcode";

/* Book Publication Name (rs) */
"Reasoning" = "Raciocinos";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Reload";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Remove Custom Translation";

/* Brochures Publication Name (rq) */
"Require" = "Deus Requer";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Restore Call";

/* Yes restore from the backup please */
"Restore from Backup" = "Restore from Backup";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Restored Backup, restart MyTime to see the changes";

/* return visit type name */
"Return Visit" = "Reisita";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Return Visit Notes";

/* Return Visits label on the Statistics View */
"Return Visits" = "Revisitas";

/* Book Publication Name (re) */
"Revelation Climax" = "Revelação — Seu Grandioso Clímax Está Próximo";

/* Brochures Publication Name (ol) */
"Road to Life" = "O Caminho para a Vida Eterna";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Round Up to %d hours";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Vida Satisfatória";

/* Brochures Publication Name (sj) */
"School" = "Escola";

/* Section Title when the user is searching */
"Search Results" = "Search Results";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Secretary's Email";

/* email address for the congregation secretary */
"Secretary's email address" = "Secretary's email address";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Select %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Selecionar Data";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Select Location";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Select Publication";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Select Time";

/* Publication Type title */
"Select Type" = "Select Type";

/* Multiple Users View title */
"Select User" = "Select User";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Select What To Sort By";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Enviar";

/* button to send the email backup */
"Send email backup" = "Send email backup";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Sending Settings to the Backup Application";

/* Short month name */
"Sep" = "Set";

/* Long month name */
"September" = "Setembro";

/* Service year total hours label */
"Service Year Total" = "Service Year Total";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Set Passcode";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Configurações";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Show me the webpage";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Cantemos Louvores";

/* View title */
"Sorted By ..." = "Sorted By ...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Pioneiro Especial";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Espíritos dos Mortos";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Iniciar MyTime Servidor Web";

/* 'Start Time' navigation bar action button */
"Start Time" = "Start Time";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country
   used as a label when emailing not at homes */
"State or Country" = "State or Country";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Estatísticas";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Stop Time";

/* Street
   used as a label when emailing not at homes */
"Street" = "Rua";

/* This is the territory idetifier that is on the Not At Home->New/edit territory */
"Street Name" = "Street Name";

/* Street Sorted button title */
"Street Sorted" = "Street Sorted";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "Streets";

/* Call Metadata */
"String" = "String";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "Studies";

/* return visit type name */
"Study" = "Study";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Study Individuals";

/* Magizine Publication Name (w) */
"Study Watchtower" = "Study Watchtower";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Sobrevivência Para uma Nova Terra";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Tap + to add a call";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Tap + to add a not-at-home territory";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Tap + to add hours";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Tap + to add street witnessing placements";

/* This is the territory idetifier that is on the Not At Home->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Territory Name/Number";

/* this is the label in the Not At Home View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Territory Owner's Email Address";

/* Brochures Publication Name (bm) */
"The Bible, What is its Message" = "The Bible, What is its Message"; /* no Portuguese version listed in WT Lib */

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "O Maior Nome";

/* Brochures Publication Name (lf) */
"The Origin of Life" = "The Origin of Life";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "There is already a user with this name";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Time for %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Time started at: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call";

/* Publication Type name */
"Tract" = "Tratado";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Transfer, and Delete";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Transfered Not At Home";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Transfered Return Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Transfered Study";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Superintendente Viajante"; /* using "Traveling Overseer" */

/* Brochures Publication Name (ti) */
"Trinity" = "Trinidade";

/* Book Publication Name (tp) */
"True Peace and Security" = "Verdadeira Paz e Segurança";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "A Verdade Que Conduz à Vida Eterna";

/* Publication Type name */
"TwoMagazine" = "TwoMagazine";

/* Return visit type label
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Tipo";

/* Book Publication Name (uw) */
"United in Worship" = "Unidos na Adoração";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Desconhecida";

/* Call Metadata */
"URL" = "URL";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Use another call view to add a call";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICATION CHECK: all data was contained in this email";

/* More View Table Group Title */
"Version" = "Versão";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Anotações de Revisitas";  /* ref: km 4/00 p. 8 par. 5 */

/* Return Visit Type title */
"Visit Type" = "Tipo de Revisita";

/* Both Magizines (w and g) */
"W & A" = "S & D";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application";

/* Magizine Publication Name (w) */
"Watchtower" = "Sentinela";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Watchtower Bound Volume";

/* Brochures Publication Name (lc) */
"Was Life Created?" = "Was Life Created?";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Em Que Crêem as Testemunhas de Jeová?";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "O Que a Bíblia Realmente Ensina?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Que Esperança Há Para Entes Queridos Falecidos?";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Quando Morre Alguém Que Amamos";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "When Transfered To You:";

/* Brochures Publication Name (ie) */
"When We Die" = "Quando Morremos";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Quem São as Testemunhas de Jeová?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Quem Realmente Governa o Mundo?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Por Que Adorar a Deus";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Por Que Se Pode Confiar na Bíblia";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Pode Este Mundo Sobreviver?";

/* Brochures Publication Name (wi) */
"World Without War" = "Mundo sem Guerra";

/* Book Publication Name (ws) */
"Worldwide Security" = "Segurança Mundial sob o Principe da Paz";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Adore o Único Deus Verdadeiro";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Gostaria de conhecer a verdade?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Would you like to move %1$d minutes from the month of %2$@ to the next month? Or, round up to %3$d hours for %4$@?\n(This will change the time that you put in the Hours view so you can undo this manually)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Would you like to use this address?";

/* Book Publication Name (yb) */
"Yearbook" = "Anuário";

/* YES for boolean switch in additional information */
"YES" = "YES";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "Sim";

/* Transferr this call from another user */
"Yes, add call" = "Sim, adicionar revisita";

/* Transferr this call from another user */
"Yes, add territory" = "Sim, adicionar território";

/* Call Metadata */
"YES/NO Switch" = "YES/NO Switch";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "You are trying to import a call into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "You are trying to import a not at home territory into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "You need to be on a WiFi Network for the MyTime Webserver to work";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Os Jovens Perguntam 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Os Jovens Perguntam 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Sua Vida";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Seu Nome";

/* Book Publication Name (yy) */
"Your Youth" = "Juventude";

